Repository: vanhoa1234/IcolorPaint
Catalog: Decorator_5.6/Decorator/*.lproj/Localizable.strings
Languages: vi

# 10second
source: 10秒
vi: 10s

# 30second
source: 30秒
vi: 30s

# 1minute
source: 1分
vi: 1p

# 2minute
source: 2分
vi: 2p

# 10secondf
source: 10秒
vi: 10 giây

# 30secondf
source: 30秒
vi: 30 giây

# 1minutef
source: 1分
vi: 1 phút

# 2minutef
source: 2分
vi: 2 phút

# totalday
source: 日間
vi: ngày

# required
source: 必須
vi: Bắt buộc

# ok
source: 了解
vi: OK

# back
source: 戻る
vi: Quay lại

# continue
source: 次へ
vi: Tiếp

# passcode
source: セキュリティ－コード
vi: Mã bảo vệ

# expired_error_msg
source: 試用期間が切れました。アカウントを登録してください！
vi: Thời gian dùng thử đã hết hạn. Đăng ký một tài khoản!

# internet_error
source: インターネット接続を確認してから、再度ログインしてください！
vi: Vui lòng kiểm tra kết nối internet của bạn và đăng nhập lại

# gateway_error
source: サーバーに接続できません。 もう一度お試しください！
vi: Không thể kết nối với máy chủ. Vui lòng thử lại!

# title_autosave
source: プランを自動的に保存する時間設定
vi: Thiết lập thời gian tự động lưu kế hoạch.

# input_error
source: 入力内容に誤りがあります。
vi: Nội dung đầu vào không chính xác.

# id_error
source: ログインIDまたはパスワードが正しくありません。
vi: ID đăng nhập hoặc mật khẩu không chính xác.

# login_fail
source: ログイン失敗です。もう一度試してください！
vi: Đăng nhập thất bại. Vui lòng thử lại!

# show_guide
source: ガイド表示
vi: Hiện hướng dẫn

# hide_guide
source: ガイド非表示
vi: Ẩn hướng dẫn

# input_wrong
source: 入力が正しくありません
vi: Nhập sai

# email_sent
source: メールを送信しました。メールの配信にしばらく時間がかかる場合があります。
vi: Email đã gửi. Nó có thể mất một thời gian để gửi thư.

# email_not_exist
source: 入力されたメールアドレスのご登録がありません。
vi: Không có địa chỉ e-mail đã đăng ký.

# email_send_error
source: 電子メール伝送に成功しません。
vi: Gửi mail không thành công

# email_connection_error
source: メール伝送の時に誤りがありました。再試行してください。
vi: Đã xảy ra lỗi trong quá trình gửi thư. Vui lòng thử lại.

# email_incorrect
source: メールアドレスは正しくありません。
vi: Địa chỉ email không chính xác.

# email_not_match
source: メールアドレスが一致しません。
vi: Địa chỉ email không khớp.

# character_require
source: ８〜１６文字の半角英数字でご記入ください。
vi: Vui lòng nhập 8-16 ký tự chữ và số.

# password_not_match
source: パスワードが一致しません。
vi: Mật khẩu không khớp.

# search_postal_code
source: 郵便番号検索
vi: Tìm kiếm mã bưu chính

# other
source: その他
vi: Khác

# owner
source: 施 主
vi: Đầu tư

# goverment
source: 官公庁
vi: Vp.C.phủ

# designer
source: 設 計
vi: Thiết kế

# construction
source: 建設業
vi: X.Dựng

# plastering
source: 左官業
vi: Xây trát

# paint
source: 塗装業
vi: Sơn

# waterproofing
source: 防水業
vi: C.Thấm

# sale_outlet
source: 販売店
vi: CH.PP

# manufacturer
source: メーカー
vi: Nhà SX

# receive_mail
source: 希望しない
vi: Nhận

# not_receive_mail
source: 希望しない
vi: Không nhận

# email_existed
source: メールアドレスは既存しています。別のメールアドレスを登録してください。
vi: Địa chỉ email đã tồn tại. Vui lòng đăng ký một địa chỉ email khác.

# cannot_register
source: アカウントを登録できませんでした。もう一度お試しください。
vi: Tài khoản của bạn không thể được đăng ký. Vui lòng thử lại.

# id_login
source: ログインID:
vi: ID đăng nhập:

# activation_expired
source: アクティベーションコードが正しくなか又は期限切れです。 確認してから再度試してください
vi: Mã kích hoạt không chính xác hoặc hết hạn. Vui lòng kiểm tra và thử lại

# camera
source: カメラロール
vi: Camera

# album
source: フォトストリーム
vi: Album

# delete
source: 削除
vi: Xoá

# no
source: いいえ
vi: Không

# yes
source: はい
vi: Có

# replace_color_confirmation
source: 多彩色は外壁でのみ選択出来る色です。変更すると色データは破棄されますがよろしいでしょうか？
vi: Nhiều màu là một màu chỉ có thể được chọn trên bức tường bên ngoài. Nếu thay đổi, dữ liệu màu sẽ bị loại bỏ. Điều đó có ổn không?

# save_plan_confirmation
source: 作成中のデータを保存します
vi: Lưu dữ liệu đang được tạo?

# enter_plan_name
source: ファイル名を入力して下さい
vi: Vui lòng nhập tên tệp

# enter_plan_name_description
source: 入力した名前は物件名としてレイアウトで表示するので必ず入力して下さい
vi: Tên bạn nhập sẽ được hiển thị trên bố cục dưới dạng tên thuộc tính, vì vậy hãy chắc chắn nhập tên

# creating_plan
source: 作成中のデータを保存します
vi: Lưu dữ liệu đang được tạo

# home
source: 様邸
vi: Biệt thự

# close
source: 閉じる
vi: Đóng

# overwrite_original_image
source: 元画像を上書きしますか？
vi: Ghi đè hình ảnh gốc?

# enter_your_id
source: 初期設定画面でログイン名、パスワードを入力してください。
vi: Nhập tên đăng nhập và mật khẩu của bạn trên màn hình cài đặt ban đầu.

# cancel
source: キャンセル
vi: Hủy bỏ

# copy_confirmation
source: コピーしますか？
vi: Bạn có muốn sao chép?

# delete_confirmation
source: 削除しますか？
vi: Bạn có muốn xóa nó?

# input_not_correct
source: 入力内容に誤りがあります。
vi: Nội dung đầu vào không chính xác.

# send_mail
source: Mailで出力
vi: Gửi email

# send_bluetooth
source: Bluetoothで出力
vi: Gửi bluetooth

# enter_your_id_password
source: 塗板発注登録画面でログイン名、パスワードを入力してください。
vi: Nhập tên đăng nhập và mật khẩu của bạn trên màn hình đăng ký đặt hàng bảng vẽ.

# before_process
source: 施工前
vi: Trước khi thi công

# house_name
source: 物件名:
vi: Tên tài sản:

# create_at
source: 作成日:
vi: Ngày tạo:

source: 外壁①
vi: Tường ①

source: 外壁②
vi: Tường ②

source: 外壁③
vi: Tường ③

source: 屋根
vi: Mái

source: 軒裏
vi: Mái hiên

source: 雨樋
vi: Máng nước

source: 金属
vi: Kim loại

source: その他①
vi: Khác ①

source: その他②
vi: Khác ②

source: その他③
vi: Khác ③

source: 未設定
vi: Chọn

source: スズカ遮熱用CS版
vi: Sơn chống nóng

source: 日塗工K版
vi: Phiên bản K

source: スズカ壁用標準色
vi: Sơn tường Suzuka

source: スズカ屋根用標準色
vi: Sơn mái Suzuka

# update_account_title
source: 登録情報変更
vi: Thay đổi thông tin

# update_account
source: 更新
vi: Cập nhật

# update_account_error
source: インターネット接続を確認してから、 更新ボタンを再度押してください!
vi: Vui lòng kiểm tra kết nối internet của bạn và nhấn nút làm mới một lần nữa!

# pen_width
source: ペンの太さ
vi: Độ dày bút

# eraser_width
source: 消しゴムの大きさ
vi: Kích thước tẩy

# select_color
source: 選択色
vi: Khác

source: ︻石材調小柄︼
vi: ︻Đá nhỏ︼

source: ︻石材調中柄︼
vi: ︻Đá vừa︼

source: ︻タイル調︼
vi: ︻Gạch︼

source: ︻石材調大柄︼
vi: ︻Đá l ớn︼

source: 選択
vi: Chọn

source: ディープグリーン
vi: Xanh thẫm

source: モスグリーン
vi: Xanh rêu

source: ブラウン
vi: Nâu

source: ダークグレー
vi: Xám đậm

source: レッドブラウン
vi: Nâu đỏ

source: ニューチョコレート
vi: Socola tươi

source: ワインブラウン
vi: Rượu nâu

source: カカオブラウン
vi: Nâu cacao

source: オーシャンブルー
vi: Xanh dương

source: コバルトブルー
vi: Xanh coban

source: ロイヤルブルー
vi: Xanh hoàng gia

source: ナスコン
vi: Cà tím

source: ニューグレー
vi: Xám ghi

source: チャコールグレー
vi: Xám than

source: ブルーブラック
vi: Đen xanh

source: ブラック
vi: Đen

# banner_url
source: https://www.suzukafine.co.jp
vi: https://www.facebook.com/High-Quality-Paint-from-Japan-Suzukafine-coltd-107856050931009/?view_public_for=107856050931009
