Repository: vanhoa1234/IcolorPaint
Catalog: Decorator_5.6/Decorator/CustomViewController/*.lproj/Decorator/*.xcloc/Localized Contents/*.xliff
Languages: vi

# 1KO-sL-Pol.text
source: 本アプリケーションで表示される色はスズカファインが独自に測定したイメージ色です。 実際の塗料の色とは異なる場合がありますので塗料をご発注する際には、現物の色票をご確認ください
vi: Màu sắc hiển thị trong ứng dụng này là màu sắc hình ảnh được đo độc lập bởi Suzuka Fine. n Vui lòng kiểm tra biểu đồ màu thực tế khi đặt hàng sơn vì nó có thể khác với màu sơn thực tế

# Jtt-ri-U6k.text
source: 建築塗料の総合メーカー
vi: Nhà cung cấp toàn diện về sơn kiến trúc

# LqN-l6-jfW.text
source: やり直し
vi: Làm lại

# N17-pK-EQi.text
source: マスキング
vi: Masking

# TIh-w9-hht.text
source: 出力
vi: Xuất ra

# YA8-wh-0He.text
source: トップ
vi: Đầu trang

# aUO-uG-C60.text
source: 部位
vi: Một phần

# bde-b3-3rm.text
source: 元に戻す
vi: Hoàn tác

# cBC-ob-JGR.text
source: 色名
vi: Tên màu

# tlc-E9-j3O.text
source: 背景変更
vi: Ảnh nền

# v0w-d8-8aS.text
source: コメント
vi: Bình luận

# zo4-eV-mql.normalTitle
source: 採用プラン
vi: Chọn

# 2eD-ev-Xc7.text
source: 選択色に最も近い色
vi: Màu gần nhất với màu đã chọn

# EwI-5V-lb2.text
source: 他の写真
vi: Camera

# JsT-h9-W9s.normalTitle
source: キャンセル
vi: Hủy bỏ

# Ms8-4m-qW9.text
source: 選択色
vi: Chọn màu

# TpE-Fd-ded.text
source: この写真
vi: Ảnh

# heT-K1-wuW.normalTitle
source: 決定
vi: Chọn

# hyX-ln-iEL.text
source: カメラ
vi: Album

# ilt-QS-qj9.text
source: 色の取得先
vi: Nguồn màu

# zOM-b3-aMQ.text
source: 「選択色」または「選択色に最も近い色」のどちらかを選択し、決定をタッチして下さい。
vi: Chọn "Màu đã chọn" hoặc "Màu gần nhất với màu đã chọn" và chạm vào [OK].

# 6.text
source: 保存
vi: Lưu lại

# 6cB-KM-FCq.text
source: ペンの太さ
vi: Độ dày bút

# 8.text
source: 元に戻す
vi: Quay về

# 10.text
source: やり直し
vi: Làm lại

# 16.text
source: プラン追加
vi: Thêm Plan

# 18.text
source: プラン削除
vi: Xóa Plan

# 20.text
source: レイアウト
vi: Layout

# 22.text
source: 画像修正
vi: Sửa ảnh

# 24.text
source: トップ
vi: TOP

# 31.text
source: 部位
vi: Loại

# 32.text
source: 色
vi: Màu

# Bwh-0M-VFQ.text
source: 透過度
vi: Truyền

# EKG-j5-Nt9.text
source: 消す
vi: Xóa

# J80-Er-t0y.normalTitle
source: 採用
vi: Chọn

# Js9-ze-YL9.text
source: 自動選択エリア
vi: Vùng lựa chọn tự động

# Qk4-I8-hto.normalTitle
source: 取り消し
vi: Hủy bỏ

# bo7-Fe-pes.normalTitle
source: 完成
vi: Hoàn thành

# zTC-9Q-fry.text
source: 描く
vi: Vẽ

# 1rV-V5-bxy.text
source: ※確認のため、パスワードを再度ご記入ください。
vi: ※Vui lòng nhập lại mật khẩu để xác nhận.

# 2sS-57-dXw.text
source: ※８〜１６文字の半角英数字でご記入ください。
vi: ※Vui lòng nhập ８〜１６ ký tự.

# 4MC-UC-M09.normalTitle
source: 塗装業
vi: Sơn

# 6tZ-OU-FVO.text
source: 郵便番号
vi: Mã bưu điện

# 7BY-hn-9yr.text
source: メールアドレス (ID)
vi: Email (ID)

# 8lm-sU-GLd.text
source: ※必須
vi: ※Bắt buộc

# 9uM-Pn-YPA.text
source: 業種
vi: Loại hình Doanh nghiệp

# 42s-Dy-reb.text
source: ※必須
vi: ※Bắt buộc

# DDn-w6-x6q.text
source: ※お仕事でご利用の場合は、ご記入をお願いいたします。 ※文字化けの恐れがありますので、法人等の略号はご使用にならないでください。株式会社、有限会社などとご記入願います。
vi: ※Vui lòng điền thông tin này nếu bạn sử dụng trong công việc. ※Để tránh trường hợp lỗi font chữ, vui lòng không sử dụng tên viết tắt công ty. Hãy điền đầy đủ tên Công ty như Công ty Cổ phần, Công ty Trách nhiệm Hữu hạn…

# Dga-3U-E6F.text
source: ご登録いただく氏名は本名でお願いいたします。ニックネームなど、本名以外でのご登録や、会社名・住所・電話番号などが虚偽のおそれがある場合は、IDを削除させていただきます。
vi: Vui lòng sử dụng tên thật của bạn để đăng ký thành viên. Chúng tôi sẽ xóa tài khoản của bạn nếu nghi ngờ đăng ký các thông tin cá nhân như tên công ty, địa chỉ, số điện thoại không đúng.

# HEq-Aj-8RC.text
source: 役職名
vi: Chức vụ

# Hen-F1-LhK.text
source: お客様情報入力
vi: Điền thông tin khách hàng

# JLj-x2-f3q.normalTitle
source: 防水業
vi: Chống thấm

# JvN-mW-4QQ.normalTitle
source: 設 計
vi: Thiết kế

# Lh5-T0-IRx.text
source: 住所
vi: Địa chỉ

# Ljf-c5-Ny1.text
source: 案内メール
vi: Gửi mail hướng dẫn

# MZp-H8-ChZ.text
source: ※必須
vi: ※Bắt buộc

# MnE-bX-aUk.normalTitle
source: 建設業
vi: Xây dựng

# Mws-MY-Ubz.text
source: （確認用）
vi: (Xác nhận)

# Ndt-Le-Ch1.text
source: ※必須
vi: ※Bắt buộc

# OG4-nD-MqY.text
source: メイ
vi: Tên

# PGu-Rv-fIc.text
source: セイ
vi: Họ

# Psu-b3-GoD.text
source: 氏名（フリガナ）
vi: Họ Tên (phiên âm)

# RFd-3u-E6k.text
source: ※必須
vi: ※Bắt buộc

# RoU-IO-2Wl.text
source: ※必須
vi: ※Bắt buộc

# TPF-wR-H2Y.normalTitle
source: 登録
vi: Đăng ký

# UIU-tN-od1.text
source: ※郵便番号を入力すると住所が検索されます。
vi: ※Địa chỉ sẽ tự động được điền sau khi bạn điền mã bưu điện.

# UWo-ZS-W2T.text
source: 戻る
vi: Trở về

# Ud2-Uw-Op5.normalTitle
source: 左官業
vi: Xây trát

# W4S-JG-jen.text
source: ※必須
vi: ※Bắt buộc

# Wlx-lQ-bBK.text
source: FAX番号
vi: Số FAX

# WnP-ek-pIJ.text
source: 会社・組織・団体名
vi: Tên Công ty/Tổ chức/Đoàn thể

# WpR-Om-ibe.text
source: 名
vi: Tên

# XQg-Jn-5i3.text
source: 姓
vi: Họ

# Xby-b7-79E.text
source: ※ 業者様向けのご案内になります。
vi: ※Là hướng dẫn dành cho doanh nghiệp.

# c1y-fB-DVU.text
source: 部署名
vi: Tên bộ phận

# dSg-mi-bIU.text
source: 当社からの製品情報などのメールを希望する。
vi: Tôi muốn nhận e-mail thông tin sản phẩm từ công ty chúng tôi.

# fSt-IY-LU6.text
source: パスワード
vi: Mật khẩu

# fi4-PG-Cri.text
source: （確認用）
vi: (Xác nhận)

# g0v-lY-Q0Y.text
source: 新規登録画面
vi: Màn hình đăng ký mới

# gbt-px-EW3.normalTitle
source: その他
vi: Khác

# gt0-mQ-1hq.text
source: ※必須
vi: ※Bắt buộc

# lUs-9C-954.text
source: 氏名（漢字）
vi: Họ tên (Kanji)

# lZA-UT-l4X.text
source: ※確認のため、メールアドレスを再度ご記入ください。
vi: ※Vui lòng nhập lại địa chỉ email của bạn để xác nhận.

# lno-Hg-yD4.text
source: 建物名・部屋番号
vi: Tên tòa nhà/số phòng

# nHM-CW-1pn.text
source: 電話番号
vi: Số điện thoại

# oRN-g1-nEu.normalTitle
source: 施 主
vi: Chủ đầu tư

# pVg-O4-U22.normalTitle
source: 官公庁
vi: VP chính phủ

# pco-x9-C9O.normalTitle
source: 販売店
vi: Cửa hàng

# sBy-ds-ceM.normalTitle
source: メーカー
vi: Nhà SX

# xxQ-Kz-jsF.text
source: ※必須
vi: ※Bắt buộc

# z08-dU-VgN.text
source: ※必須
vi: ※Bắt buộc

# wDy-Gs-dwl.normalTitle
source: キャンセル
vi: Quay lại

# bHb-tJ-Vx1.normalTitle
source: キャンセル
vi: Huỷ bỏ

# vX1-Zp-c1y.normalTitle
source: 決定
vi: Chọn

source: 1minute
vi: 1 phút

source: 2minute
vi: 2 phút

source: 10second
vi: 10 giây

source: 30second
vi: 30 giây

source: activation_expired
vi: Mã kích hoạt không chính xác hoặc hết hạn. Vui lòng kiểm tra và thử lại

source: back
vi: Quay lại

source: before_process
vi: Trước khi thi công

source: cancel
vi: Hủy bỏ

source: cannot_register
vi: Tài khoản của bạn không thể được đăng ký. Vui lòng thử lại.

source: character_require
vi: Vui lòng nhập 8-16 ký tự chữ và số.

source: close
vi: Đóng

source: construction
vi: Xây dựng

source: continue
vi: Tiếp

source: copy_confirmation
vi: Bạn có muốn sao chép?

source: create_at
vi: Ngày tạo:

source: creating_plan
vi: Lưu dữ liệu đang được tạo

source: delete
vi: Xoá

source: delete_confirmation
vi: Bạn có muốn xóa nó?

source: designer
vi: Thiết kế

source: email_connection_error
vi: Đã xảy ra lỗi trong quá trình gửi thư. Vui lòng thử lại.

source: email_existed
vi: Địa chỉ email đã tồn tại. Vui lòng đăng ký một địa chỉ email khác.

source: email_incorrect
vi: Địa chỉ email không chính xác.

source: email_not_exist
vi: Không có địa chỉ e-mail đã đăng ký.

source: email_not_match
vi: Địa chỉ email không khớp.

source: email_send_error
vi: Gửi mail không thành công

source: email_sent
vi: Email đã gửi. Nó có thể mất một thời gian để gửi thư.

source: enter_plan_name
vi: Vui lòng nhập tên tệp

source: enter_plan_name_description
vi: Tên bạn nhập sẽ được hiển thị trên bố cục dưới dạng tên thuộc tính, vì vậy hãy chắc chắn nhập tên

source: enter_your_id
vi: Nhập tên đăng nhập và mật khẩu của bạn trên màn hình cài đặt ban đầu.

source: enter_your_id_password
vi: Nhập tên đăng nhập và mật khẩu của bạn trên màn hình đăng ký đặt hàng bảng vẽ.

source: expired_error_msg
vi: Thời gian dùng thử đã hết hạn. Đăng ký một tài khoản!

source: gateway_error
vi: Không thể kết nối với máy chủ. Vui lòng thử lại!

source: goverment
vi: VP chính phủ

source: hide_guide
vi: Ẩn hướng dẫn

source: home
vi: Biệt thự

source: house_name
vi: Tên tài sản:

source: id_error
vi: ID đăng nhập hoặc mật khẩu không chính xác.

source: id_login
vi: ID đăng nhập:

source: input_error
vi: Nội dung đầu vào không chính xác.

source: input_not_correct
vi: Nội dung đầu vào không chính xác.

source: input_wrong
vi: Nhập sai

source: internet_error
vi: Vui lòng kiểm tra kết nối internet của bạn và đăng nhập lại

source: login_fail
vi: Đăng nhập thất bại. Vui lòng thử lại!

source: manufacturer
vi: Nhà SX

source: no
vi: Không

source: not_receive_mail
vi: Không nhận

source: other
vi: Khác

source: overwrite_original_image
vi: Ghi đè hình ảnh gốc?

source: owner
vi: Chủ đầu tư

source: paint
vi: Sơn

source: passcode
vi: Mã bảo vệ

source: password_not_match
vi: Mật khẩu không khớp.

source: plastering
vi: Xây trát

source: receive_mail
vi: Nhận

source: replace_color_confirmation
vi: Nhiều màu là một màu chỉ có thể được chọn trên bức tường bên ngoài. Nếu thay đổi, dữ liệu màu sẽ bị loại bỏ. Điều đó có ổn không?

source: required
vi: Bắt buộc

source: sale_outlet
vi: Cửa hàng

source: save_plan_confirmation
vi: Lưu dữ liệu đang được tạo?

source: search_postal_code
vi: Tìm kiếm mã bưu chính

source: send_bluetooth
vi: Gửi bluetooth

source: send_mail
vi: Gửi email

source: show_guide
vi: Hiện hướng dẫn

source: title_autosave
vi: Thiết lập thời gian tự động lưu kế hoạch.

source: totalday
vi: ngày

source: waterproofing
vi: Chống thấm

source: yes
vi: Có
